<!DOCTYPE html>
<html lang="ru">

    <head>
        <meta charset="utf-8">
        <meta content="width=device-width, initial-scale=1.0" name="viewport">

        <!-- CSRF Token -->
        <meta name="csrf-token" content="{{ csrf_token() }}">
        {{--    <title>Минина</title>--}}
        <title>{{ config('app.name', 'Laravel') }}</title>
        <meta content="" name="description">
        <meta content="" name="keywords">
        @vite(['resources/css/app.css'])
    </head>
    <body>
        <div class="page">
        <h2>ПУБЛИЧНЫЙ ДОГОВОР НА ОКАЗАНИЕ УСЛУГ ПО ПРЕДОСТАВЛЕНИЮ ПСИХОЛОГИЧЕСКОЙ ПОМОЩИ</h2>
        <p style="text-align: left;">Настоящий Публичный договор на оказание услуг по предоставлению психологической помощи (далее - «Договор»), является Договором присоединения и определяет порядок оказания Индивидуальным предпринимателем  Минина Юлия Николаевна (далее - «Исполнитель»), действующей на основании Свидетельства о государственной регистрации номер 0763161, выданного 31.10.2019 года, платных услуг физическим лицам, индивидуальным предпринимателям и юридическим лицам (их работникам) (далее – «Заказчики» или «Заказчик»), принявшим (акцептовавшим) публичное предложение (оферту) о заключении Договора, а также взаимные права, обязанности и порядок взаимоотношений между Исполнителем и Заказчиком (далее - «Стороны», а каждый по отдельности - «Сторона»)
            <br>
            <br> 1. ПРЕДМЕТ ДОГОВОРА
            <br>
            <br> 1.1. Предметом Договора является оказание услуг по предоставлению индивидуальной и (или) групповой психологической помощи, а также по организации и проведению тематических лекций, семинаров, тренингов, практикумов, курсов, консультаций, предлагаемых на сайте Исполнителя в сети Интернет по адресу: https://minina.by/ (далее – «Сайт») (далее – «Услуги» либо «Мероприятия») согласно программам (планам), названия и описания которых размещены во вкладке Сайта: https://minina.by/ (далее - «Программы»).
            <br>
            <br> 1.2. Действующий перечень оказываемых Исполнителем Услуг и их стоимость приведены на Сайте и является неотъемлемой частью Договора. Стороны безоговорочно признают, что независимо от вида Услуг и (или) темы Мероприятия и обсуждаемых в ходе Мероприятия вопросов, Услуги не являются психотерапевтической и (или) психиатрической помощью.
            <br>
            <br> 1.3. Срок и график оказания Услуг (график проведения Мероприятий) по Договору определяется Исполнителем в одностороннем порядке. Исполнитель вправе в одностороннем порядке изменять срок и график оказания Услуг, а также график проведения Мероприятий, уведомив об этом Заказчика способом, указанным Заказчиком в Заявке. В случае, если Заказчик не согласен с изменением срока и (или) графика оказания Услуг (проведения Мероприятий), он должен уведомить Исполнителя способом, гарантирующим возможность ознакомления Исполнителя с данным уведомлением (в частности, но не ограничиваясь: отправка сообщения с текстом Заявки на адрес электронной почты Исполнителя, либо на номер телефона Исполнителя, указанные на Сайте, либо личного сообщения в соответствующей группе в социальной сети) не позднее 3 (трех) рабочих дней с даты получения уведомления от Исполнителя. В этом случае Стороны согласовывают дальнейший порядок оказания Услуг по Договору. Если Сторонам не удастся достигнуть соглашения по вопросу изменения срока и (или) графика оказания Услуг (проведения Мероприятий), Заказчик вправе в одностороннем порядке отказаться от Договора. В указанном случае денежные средства, оплаченные Исполнителю в соответствии с Договором, подлежат возврату Заказчику не позднее 15 (пятнадцати) рабочих дней с даты предоставления Заказчиком Исполнителю данных, необходимых для возврата (перечисления) денежных средств. Возврат денежных средств осуществляется посредством безналичного банковского перевода денежных средств на текущий банковский счет Заказчика либо другим способом по просьбе Заказчика.
            <br>
            <br> 2.ПОРЯДОК ЗАКЛЮЧЕНИЯ ДОГОВОРА
            <br>
            <br> 2.1. Договор является публичным договором, в соответствии с которым Исполнитель принимает на себя обязательство по оказанию Услуг в соответствии с пунктом 1.1 Договора в отношении каждого физического лица, индивидуального предпринимателя и юридического лица, обратившегося за предоставлением Услуг. Исполнитель, при наличии возможности, не вправе оказывать предпочтение одному лицу перед другим в отношении заключения Договора, кроме случаев, предусмотренных применимым законодательством. 2.2. Размещение Договора на Сайте является публичным предложением (офертой) Исполнителя заключить Договор, адресованный неопределенному кругу лиц (п. 2. ст. 407 Гражданского кодекса Республики Беларусь).
            <br>
            <br> 2.3. Заключение Договора происходит посредством присоединения Заказчика к предложенному Договору, то есть посредством принятия (акцепта) Заказчиком условий Договора в целом, без каких-либо условий, изъятий и оговорок (ст. 398 Гражданского кодекса Республики Беларусь).
            <br>
            <br> 2.4. Фактом принятия (акцепта) Заказчиком условий Договора является оплата Заказчиком заказанных им Услуг в порядке и на условиях, определенных Договором.
            <br>
            <br> 2.5. Договор, при условии соблюдения порядка его принятия (акцепта), считается заключенным в простой письменной форме (п. 2, п. 3 ст. 404 и п. 3 ст. 408 Гражданского кодекса Республики Беларусь).
            <br>
            <br> 2.6. Ознакомившись со стоимостью Услуг Исполнителя и текстом Договора, размещаемыми на Сайте, Заказчик формирует электронную заявку (ранее, здесь и далее – «Заявка») с использованием формы, размещаемой на Сайте, либо отправляет Заявку способом, согласованным Сторонами (в частности, но не ограничиваясь, путем отправки сообщения с текстом Заявки на адрес электронной почты Исполнителя, либо на номер телефона Исполнителя, указанные на Сайте, либо личного сообщения в соответствующей группе в социальной сети). При отправке Заявки любым из способов в Заявке в обязательном порядке должны быть указаны:
            <br>
            <br> 2.6.1. сведения, идентифицирующие Заказчика – фамилия, имя, отчество, контактный телефон, адрес электронной почты;
            <br>
            <br> 2.6.2. наименование и дата оказания Услуг (название и дата проведения Мероприятия);
            <br>
            <br> 2.6.3. другая информация, обязательная в соответствии с формой Заявки, размещенной на Сайте. Заявка может быть согласована Сторонами в устной форме.
            <br>
            <br> 2.7. На основании полученной Заявки Исполнитель может направить Заказчику в электронном виде Счет (квитанцию) на оплату Услуг.
            <br>
            <br> 2.8. Исполнитель имеет право в любой момент изменять стоимость еще не оплаченных Услуг и условия Договора в одностороннем порядке без предварительного согласования с Заказчиком, обеспечивая при этом публикацию измененных условий на Сайте, не менее чем за 1 (один) календарный день до их ввода в действие.
            <br>
            <br> 2.9. В случае несвоевременной оплаты Услуг Исполнитель вправе приостановить оказание Услуг или расторгнуть Договор в одностороннем внесудебном порядке.
            <br>
            <br> 2.10. Заказчик, заключая Договор, соглашается тем, что Исполнитель имеет право в любое время отказать в предоставлении Услуг в случае, если их предоставление противоречит требованиям действующего законодательства Республики Беларусь либо у Исполнителя отсутствует техническая возможность их оказания.
            <br>
            <br> 2.11. Заказчик обязан соблюдать установленный у Исполнителя порядок оказания Услуг, режим работы и график обучения, бережно относится к помещению, оборудованию и материалам Исполнителя.
            <br>
            <br> 2.12. Заказчик, являющийся физическим лицом, дает свое согласие Исполнителю на сбор, хранение, обработку и передачу своих персональных данных в целях оказания Услуг по Договору с соблюдением требований действующего законодательства Республики Беларусь.
            <br>
            <br> 3. ПОРЯДОК ОКАЗАНИЯ УСЛУГ. ПОРЯДОК СДАЧИ И ПРИЕМКИ ОКАЗАННЫХ УСЛУГ
            <br>
            <br> 3.1. Исполнитель оказывает Услуги следующими способами: предоставление индивидуальных и (или) групповых консультаций, организация и проведение тематических лекций, семинаров, тренингов, практикумов, курсов, консультаций, предоставление документов и информации.
            <br>
            <br> 3.2. Местом оказания Услуг может являться как территория Республики Беларусь, так территория иностранного государства.
            <br>
            <br> 3.3. Исполнитель не несет ответственности за несоответствие оказанной Услуги ожиданиям Заказчика и/или за его субъективную оценку Услуги. Такие несоответствие и/ или оценка не являются основаниями считать Услуги оказанными ненадлежащим образом.
            <br>
            <br> 3.4. Предоставление Услуг в рамках Договора подтверждается Актом об оказании услуг (далее – «Акт»), который по выбору Исполнителя:
            <br>
            <br> 3.4.1. составляется и подписывается Исполнителем единолично на основании постановления Министерства финансов Республики Беларусь от 12.02.2018г. № 13 «О единоличном составлении первичных учетных документов и признании утратившим силу постановления Министерства финансов Республики Беларусь от 21 декабря 2015г. № 58» при отсутствии мотивированных претензий от Заказчика в течение 5 (Пяти) календарных дней с момента оказания Услуг;
            <br>
            <br> 3.4.2. составляется и направляется Исполнителем Заказчику в течение 5 (пяти) рабочих дней с момента окончания периода предоставления Услуг. При этом, Заказчик, обязан в течение 5 (пяти) рабочих дней с момента получения Акта подписать его и направить Исполнителю либо отправить Исполнителю мотивированный отказ (претензию) от подписания Акта. Если в течение 10 (десяти) рабочих дней после направления Заказчику Акта Исполнитель не получит от Заказчика письменных претензий, высланных с соблюдением срока, указанного в Договоре, либо подписанного Акта, Услуги считаются оказанными надлежащим образом и принятыми Заказчиком без возражений.
            <br>
            <br> 3.5. Предоставление Услуг в рамках Договора для Заказчиков, являющихся физическими лицами, может также подтверждаться фактом потребления Заказчиком оказанных ему Услуг и отсутствием предъявленных Заказчиком письменных претензий по оказанным Исполнителем Услугам в течение 5 (пяти) календарных дней с момента их оказания.
            <br>
            <br> 4. ПОРЯДОК РАСЧЕТОВ
            <br>
            <br> 4.1. Оплата за Услуги осуществляется Заказчиком на условиях полной предоплаты до начала оказания Услуг, если иное не предусмотрено соглашением Сторон.
            <br>
            <br> 4.2. Оплата Услуг Исполнителю производится в белорусских рублях. Стоимость Услуг, оказываемых в рамках Договора, определяется исходя из объема, характера, и продолжительности Услуг, и может указываться в публикуемых на сайте информационных материалах и в Счете (квитанции), предоставленных Заказчику для оплаты.
            <br>
            <br> 4.3. Заказчик самостоятельно оплачивает все расходы по оплате Услуг Исполнителя, если условиями оплаты не предусмотрено иное.
            <br>
            <br> 4.4. Оплата телекоммуникационных услуг по подключению Заказчика к сети Интернет осуществляется Заказчиком самостоятельно без участия Исполнителя.
            <br>
            <br> 5. ПРАВА, ОБЯЗАННОСТИ И ГАРАНТИИ СТОРОН 5.1. Исполнитель имеет право:
            <br>
            <br> 5.1.1. определять самостоятельно формы, методы и способы оказания Услуг;
            <br>
            <br> 5.1.2. привлекать третьих лиц для исполнения своих обязательств по Договору и/или использовать услуги/работы третьих лиц без согласования с Заказчиком;
            <br>
            <br> 5.1.3. изменять в одностороннем порядке даты начала и окончания оказания Услуг при условии соблюдения положений пункта 1.3 Договора;
            <br>
            <br> 5.1.4. не принимать к рассмотрению претензии Заказчика, предъявленные с пропуском сроков, в течение которых такие претензии могут быть предъявлены в соответствии с законодательством Республики Беларусь и условиями Договора.
            <br>
            <br> 5.2. Исполнитель обязуется:
            <br>
            <br> 5.2.1. оказывать Услуги в соответствии с условиями Договора, информацией, размещенной на Сайте, и Заявкой;
            <br>
            <br> 5.2.2. сохранять конфиденциальность персональных данных и информации о частной жизни Заказчика, за исключением случаев, когда раскрытие такой информации предусмотрено законодательством Республики Беларусь;
            <br>
            <br> 5.2.3. организовать оказание Услуг в соответствии с установленными санитарными нормами, правилами, гигиеническими нормативами, правилами пожарной безопасности.
            <br>
            <br> 5.3. Заказчик имеет право:
            <br>
            <br> 5.3.1. получать Услуги в соответствии с Договором;
            <br>
            <br> 5.3.2. по окончании оказания Услуг направить Исполнителю мотивированную претензию в случае не соответствия Услуг условиям Договора в сроки, предусмотренные Договором.
            <br>
            <br> 5.4. Заказчик обязуется:
            <br>
            <br> 5.4.1. осуществлять оплату за Услуги в сроки, установленные Договором;
            <br>
            <br> 5.4.2. сохранять конфиденциальность персональных данных и информации о частной жизни Исполнителя по любым вопросам, которые стали ему известны в ходе оказания Услуг;
            <br>
            <br> 5.4.3. самостоятельно следить за порядком и условиями оказания Услуг, в частности, но не ограничиваясь, размещенными на Сайте, направленными на адрес электронной почты, номер телефона Заказчика, аккаунт Заказчика в социальной сети;
            <br>
            <br> 5.4.4. не распространять, а также не передавать третьим лицам без предварительного письменного разрешения Исполнителя материалы, используемые и/или предоставленные Исполнителем Заказчику в процессе оказания Услуг, в том числе, раздаточные материалы, материалы презентации, видео- и аудиозаписи Исполнителя, либо иным образом нарушать исключительное право на объекты интеллектуальной собственности Исполнителя;
            <br>
            <br> 5.4.5. уведомлять Исполнителя об изменении своих контактных данных не позднее следующего рабочего дня с момента их изменения;
            <br>
            <br> 5.4.6. письменно до начала оказания Услуг уведомить Исполнителя о наличии у Заказчика хронических, острых, психосоматических заболеваний, специфических особенностей характера, которые могут нанести вред Заказчику или иным лицам, воспрепятствовать надлежащему оказанию Услуг. В случае сокрытия данных фактов Исполнитель за жизнь и здоровье Заказчика ответственности не несет. Если сложившаяся ситуация препятствует надлежащему оказанию Услуг, Исполнитель оставляет за собой право прекратить оказание Услуг и (или) не допустить Заказчика к участию в Мероприятии.
            <br>
            <br> 5.5. Заказчик гарантирует, что в момент заключения Договора, а также в процессе его исполнения:
            <br>
            <br> 5.5.1. он обладает дееспособностью, позволяющей в соответствии с законодательством Республики Беларусь заключить и исполнить Договор, нести ответственность за его неисполнение и (или) ненадлежащее исполнение;
            <br>
            <br> 5.5.2. денежные средства, посредством которых совершается оплата Услуг, принадлежат Заказчику на законных основаниях, и он вправе ими распоряжаться;
            <br>
            <br> 5.5.3. сведения, указанные при регистрации на Сайте, являются достоверными и полными.
            <br>
            <br> 5.6. Заключая настоящий Договор, Заказчик дает свое полное и безусловное согласие на получение от Исполнителя рекламной информации, а также иной информации, распространяемой Исполнителем (в том числе, посредством SMS-сообщений, сообщений на адреса электронной почты, иных сообщений), в целях и случаях, когда необходимость такого согласия предусмотрена законодательством. Заказчик проинформирован о своем праве требовать от Исполнителя незамедлительного прекращения размещения (распространения) рекламной информации в адрес Заказчика. Выразить свой отказ от получения рекламной информации, распространяемой Исполнителем, когда возможность такого отказа предусмотрена законодательством, Заказчик вправе любым способом, обеспечивающим получение такого отказа Исполнителем. Исполнитель обязан по первому требованию Заказчика незамедлительно прекратить размещение (распространение) рекламной информации в адрес Заказчика.
            <br>
            <br> 6. ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
            <br>
            <br> 6.1. За неисполнение или ненадлежащее исполнение своих обязательств по Договору стороны несут ответственность в соответствии с законодательством Республики Беларусь.
            <br>
            <br> 6.2. При нарушении Заказчиком условий Договора все убытки, причиненные Исполнителю, Заказчик возмещает в полном объеме и в бесспорном порядке не позднее 10 (десяти) календарных дней с момента предъявления Исполнителем соответствующего требования.
            <br>
            <br> 6.3. Исполнитель не несет ответственности за невозможность обслуживания Заказчика по причинам, связанным с нарушением работы Интернет-канала, оборудования или программного обеспечения со стороны Заказчика.
            <br>
            <br> 6.4. В случае, когда Заявка содержит недостоверные либо неполные данные, Исполнитель не несет ответственности перед Заказчиком за оказание Услуг по ошибочно указанным данным.
            <br>
            <br> 6.5. В случае неисполнения Заказчиком заданий Исполнителя без уважительной причины у Исполнителя не возникает обязательств по восполнению пропущенного материала и финансовой задолженности перед Заказчиком. Уважительной причиной невыполнения заданий считается болезнь, подтверждённая в соответствии с законодательством.
            <br>
            <br> 6.6. Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по Договору, если это явилось следствием действия обстоятельств непреодолимой силы (форс-мажора), возникших после заключения Договора в результате событий чрезвычайного характера, которые Стороны не могли ни предвидеть, ни предотвратить разумными мерами.
            <br>
            <br> 6.7. К обстоятельствам непреодолимой силы относятся события, на которые Сторона не может оказывать влияния и за возникновение которых она не несет ответственности, как то: война, восстание, забастовка, землетрясение, наводнение, пожар, явления природы, нормативные правовые акты государственных органов и должностных лиц, принятые после акцепта Договора и делающие невозможным исполнение обязательств, установленных Договором, а также действия органов государственной власти и управления или их представителей, препятствующие выполнению условий Договора, и другие непредвиденные обстоятельства, находящиеся вне сферы влияния Сторон, но, не ограничиваясь указанным.
            <br>
            <br> 6.8. При наступлении обстоятельств непреодолимой силы, препятствующих исполнению обязательств по Договору, срок выполнения Сторонами своих обязательств переносится соразмерно времени действия таких обстоятельств, а также времени, требуемого для устранения их последствий, но не более 60 (шестидесяти) календарных дней.
            <br>
            <br> 6.9. В случае если обстоятельства непреодолимой силы продолжают действовать более срока, указанного в пункте 6.8 Договора, либо когда при их наступлении Сторонам становится очевидным, что данные обстоятельства будут действовать более этого срока, Стороны обязуются обсудить возможности альтернативных способов исполнения Договора или его прекращения.
            <br>
            <br> 7. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ
            <br>
            <br> 7.1. В случае болезни или иной причины невозможности оказания Услуг третьим лицом, Исполнитель вправе заменить это третье лицо на другое третье лицо, предварительно уведомив об этом Заказчика. В случае отказа Заказчика от оказания Услуг третьим лицом, Исполнитель по выбору Заказчика, возвращает Заказчику денежные средства, полученные за Услуги в рамках Договора, либо принимает указанные денежные средства в счет оплаты за оказание Заказчику Исполнителем других Услуг по Договору.
            <br>
            <br> 7.2. Если при оказании Услуг требуется определенное минимальное количество Заказчиков (в частности, но не ограничиваясь, проведение групповых Мероприятий), то Исполнитель предварительно информирует об этом Заказчика (в том числе, через Сайт). При отсутствии минимального количества Заказчиков Исполнитель вправе перенести дату оказания Услуг, предварительно уведомив об этом Заказчика. В случае отказа Заказчика от получения Услуг в новую дату Исполнитель, по выбору Заказчика, возвращает Заказчику денежные средства, полученные за Услуги в рамках Договора, либо принимает указанные денежные средства в счет оплаты за оказание Заказчику Исполнителем других Услуг.
            <br>
            <br> 7.3. В случае неприбытия Заказчика на в место оказания Услуг и (или) на Мероприятие либо иной невозможности исполнения Договора, возникшей по вине Заказчика, денежные средства, оплаченные Исполнителю в соответствии с Договором, возврату не подлежат, если иное не установлено соглашением Сторон.
            <br>
            <br> 7.4. Заказчик самостоятельно несет все транспортные и иные расходы, связанные с получением Услуг от Исполнителя. В случае неоказания Услуг и (или) отмены Мероприятия по любым причинам данные расходы возмещению Исполнителем не подлежат.
            <br>
            <br> 7.5. Фото- и видеосъемка, звукозапись процесса оказания Услуг может проводиться Заказчиком только с предварительного разрешения Исполнителя в специально отведенное для этого время.
            <br>
            <br> 7.6. Стороны безоговорочно признают юридическую силу документов, полученных по различным электронным каналам связи, наравне с документами, исполненными в простой письменной форме на бумажном носителе, за исключением случаев, когда оформление документов на бумажном носителе является обязательным в силу требований Договора либо законодательства Республики Беларусь.
            <br>
            <br> 7.7. Вся переписка, извещения и уведомления, полученные любыми способами по реквизитам, указанным в Договоре в качестве реквизитов Сторон, считаются доставленными адресату в надлежащей форме.
            <br>
            <br> 7.8. Местом заключения Договора является адрес нахождения Исполнителя.
            <br>
            <br> 7.9. Исполнитель вправе вносить изменения и/или дополнения в Договор в одностороннем порядке. Данные изменения и/или дополнения вступают в силу на следующий день после их опубликования на Сайте.
            <br>
            <br> 7.10. Изменения и/или дополнения, вносимые Исполнителем в Договор в связи с изменением законодательства, вступают в силу одновременно со вступлением в силу изменений в данные акты законодательства.
            <br>
            <br> 7.11. Текст изменений и/или дополнений к Договору, либо его новая редакция доводится Исполнителем до всеобщего сведения посредством размещения соответствующей информации на Сайте.
            <br>
            <br> 7.12. Стороны безоговорочно соглашаются с тем, что молчание (отсутствие письменных уведомлений о расторжении Договора, либо о несогласии с отдельными положениями Договора, в том числе с изменением Договора или стоимости Услуг) признается согласием и присоединением Заказчика к новой редакции Договора (п. 3 ст. 159 Гражданского кодекса Республики Беларусь).
            <br>
            <br> 7.13. Личные неимущественные авторские права и исключительное право на результаты Услуг и передаваемые в порядке исполнения Договора произведения принадлежат Исполнителю.
            <br>
            <br> 8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
            <br>
            <br> 8.1. Договор вступает в силу с момента его заключения, в порядке, установленном главой 2 Договора, и действует до полного исполнения Сторонами своих обязательств.
            <br>
            <br> 8.2. Договор изменяется и расторгается в соответствии с условиями Договора, законодательством Республики Беларусь.
            <br>
            <br> 8.3. Взаимоотношения Сторон, не урегулированные Договором, регламентируются действующим законодательством Республики Беларусь.
            <br>
            <br> 8.4. Все споры и разногласия по настоящему Договору Стороны решают путем переговоров, а при недостижении согласия - в порядке, установленном законодательством Республики Беларусь. К Договору применяется законодательство Республики Беларусь.
            <br>
            <br> 9. АДРЕСА И РЕКВИЗИТЫ СТОРОН
            <br>
            <br> 9.1. Стороны безоговорочно соглашаются реквизитами Заказчика считать информацию, указанную им при отправке Заявки, а также указанную в платежном документе на оплату Услуг.
            <br>
            <br> 9.2. Реквизиты Исполнителя:
            <br>
            <br> Индивидуальный предприниматель Минина Юлия Николаевна<br>
            <br>Свидетельство о государственной регистрации 0763161 выдано 31.10.2019 г. Минским горисполкомом <br>
            <br> УНП: 193335610
            <br>
            <br> Юридический адрес: г. Минск, ул. Воронянского, 3-2/12
            <br>
            <br> Телефон: +375(29)846-15-76
            <br>

            <br>IBAN:  BY61 ALFA 3013 2B65 4900 5027 0000
            <br>
            <br>Закрытое акционерное общество "Альфа- Банк"
            <br>
            <br>Республика Беларусь, 220013, г. Минск, ул. Сурганова, 43-47
            <br>
            <br>БИК SWIFT: ALFABY2X
            <br>
            <br>Назначение платежа: Оплата услуг согласно договору публичной оферты / ФИО плательщика<br></p>
    </div>
    </body>
</html>
