<section id="hero">
    <div class="hero-container">
        <div data-aos="zoom-in" class="p-2 hero-info">
            <h1 class="text-uppercase">Юлия Минина</h1>
            <div class="h2 text-light mb-4">ПСИХОЛОГ ГЕШТАЛЬТ-ТЕРАПЕВТ</div>
        </div>
<!--        <h2 data-aos="fade-up">Юлия Минина - практикующий психолог, сертифицированный и аккредитованный гештальт-терапевт, супервизор, ведущая групп, арт-терапевт, действительный член РОО "Общество психологов и психотерапевтов Гештальт- подход", I квалификационная категория.</h2>-->
    </div>
</section>
